[
  "cm-editor-syntax-highlight-obsidian",
  "periodic-notes",
  "calendar",
  "nldates-obsidian",
  "map-of-content",
  "obsidian-outliner",
  "buttons",
  "obsidian-linter",
  "readwise-official",
  "templater-obsidian",
  "todoist-sync-plugin",
  "dataview",
  "obsidian-dangling-links",
  "obsidian-advanced-uri",
  "obsidian42-brat",
  "sliding-panes-obsidian",
  "cycle-through-panes"
]